tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "jesseduffield/lazydocker"
tap "nitro/nmesos", "git@github.com:Nitro/nmesos.git"
tap "wagoodman/dive"
tap "wallix/awless"
tap "weaveworks/tap"
brew "adr-tools"
brew "asciidoc"
brew "bash"
brew "bash-completion"
brew "bash-git-prompt"
brew "python"
brew "openssl"
brew "ccat"
brew "cmake"
brew "coreutils"
brew "cscope"
brew "elixir"
brew "etcd"
brew "ffmpeg"
brew "fish"
brew "fping"
brew "fpp"
brew "git-extras"
brew "gnupg"
brew "go"
brew "go@1.9", link: true
brew "gpg-agent"
brew "graphviz"
brew "haproxy"
brew "htop"
brew "ipcalc"
brew "ipython"
brew "jid"
brew "jq"
brew "kpcli"
brew "kubernetes-cli"
brew "kubectx"
brew "ldapvi"
brew "libsodium"
brew "minikube", link: false
brew "mpv"
brew "mycli"
brew "ngrep"
brew "nmap"
brew "node"
brew "octant"
brew "pgcli"
brew "plantuml"
brew "postgresql"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pypy"
brew "pypy3"
brew "rclone"
brew "rebar"
brew "redis"
brew "sbt"
brew "shellcheck"
brew "socat"
brew "terraform"
brew "terraform@0.11"
brew "terraform_landscape"
brew "terraforming"
brew "tflint"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tmux-cssh"
brew "tox"
brew "tree"
brew "vault"
brew "vifm"
brew "vim"
brew "w3m"
brew "watch"
brew "heroku/brew/heroku"
brew "jesseduffield/lazydocker/lazydocker"
brew "nitro/nmesos/nmesos-cli", args: ["with-bash-completion"]
brew "wagoodman/dive/dive"
brew "wallix/awless/awless"
brew "weaveworks/tap/eksctl"
cask "boom"
cask "graphiql"
cask "keepassx"
cask "minikube"
